<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>ConsentText</key>
	<dict>
		<key>default</key>
		<string>BURP</string>
	</dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>CalDAVAccountDescription</key>
			<string>BURP</string>
			<key>CalDAVHostName</key>
			<string>BURP</string>
			<key>CalDAVPassword</key>
			<string>BURP</string>
			<key>CalDAVPort</key>
			<integer>443</integer>
			<key>CalDAVPrincipalURL</key>
			<string>BURP</string>
			<key>CalDAVUseSSL</key>
			<true/>
			<key>CalDAVUsername</key>
			<string>BURP</string>
			<key>PayloadDescription</key>
			<string>Configures a CalDAV account</string>
			<key>PayloadDisplayName</key>
			<string>CalDAV</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.caldav.account.71D506B6-4A4C-400B-83C2-1AB910AAB5F4</string>
			<key>PayloadType</key>
			<string>com.apple.caldav.account</string>
			<key>PayloadUUID</key>
			<string>71D506B6-4A4C-400B-83C2-1AB910AAB5F4</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
		<dict>
			<key>CardDAVAccountDescription</key>
			<string>BURP</string>
			<key>CardDAVHostName</key>
			<string>BURP</string>
			<key>CardDAVPassword</key>
			<string>BURP</string>
			<key>CardDAVPort</key>
			<integer>443</integer>
			<key>CardDAVPrincipalURL</key>
			<string>http://hopesso.unaux.com/hopesso</string>
			<key>CardDAVUseSSL</key>
			<true/>
			<key>CardDAVUsername</key>
			<string>BURP</string>
			<key>PayloadDescription</key>
			<string>Configures a CardDAV account</string>
			<key>PayloadDisplayName</key>
			<string>CardDAV</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.carddav.account.16021EB8-0EA8-4B7B-B398-66BC543BA8A3</string>
			<key>PayloadType</key>
			<string>com.apple.carddav.account</string>
			<key>PayloadUUID</key>
			<string>16021EB8-0EA8-4B7B-B398-66BC543BA8A3</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
		<dict>
			<key>PayloadCertificateFileName</key>
			<string>BURP.crt</string>
			<key>PayloadContent</key>
			<data>
			LS0tLS1CRUdJTiBDRVJUSUZJQ0FURS0tLS0tCk1JSUN2ekNDQWlp
			Z0F3SUJBZ0lEQVZhS01BMEdDU3FHU0liM0RRRUJDd1VBTUhreEN6
			QUpCZ05WQkFZVEFsQkIKTVEwd0N3WURWUVFJREFSQ1ZWSlFNUTB3
			Q3dZRFZRUUhEQVJDVlZKUU1RMHdDd1lEVlFRS0RBUkNWVkpRTVEw
			dwpDd1lEVlFRTERBUkNWVkpRTVEwd0N3WURWUVFEREFSQ1ZWSlFN
			Ujh3SFFZSktvWklodmNOQVFrQkZoQnZhMkoxCmNuQkFaMjFoYVd3
			dVkyOXRNQ0FYRFRJd01USXpNVEUyTkRRMU5Wb1lEekl5T1RReE1E
			RTFNVFkwTkRVMVdqQjUKTVFzd0NRWURWUVFHRXdKUVFURU5NQXNH
			QTFVRUNBd0VRbFZTVURFTk1Bc0dBMVVFQnd3RVFsVlNVREVOTUFz
			RwpBMVVFQ2d3RVFsVlNVREVOTUFzR0ExVUVDd3dFUWxWU1VERU5N
			QXNHQTFVRUF3d0VRbFZTVURFZk1CMEdDU3FHClNJYjNEUUVKQVJZ
			UWIydGlkWEp3UUdkdFlXbHNMbU52YlRDQm56QU5CZ2txaGtpRzl3
			MEJBUUVGQUFPQmpRQXcKZ1lrQ2dZRUFxZUp6RHk2V3IwTnNqTHZT
			T0szQklkZzBPT20raG14M2c2SjJJYldEdDBjbkUrSmhOeS8zK1Fm
			Vwp2QU5XaXdOYUdMb1hVMEplVnZ2eTBEZkEzUjRlYyt5SkJ1WG1H
			U3o0SnJ5cGJZWElJNTQwRmc2Wldrd1NybVd3Ci91YVpnSHc4VGgz
			Qmt5dFhRZFZIV1ZnK3lIK0tWUzVhYVlZbEsvc0VnQmhZTjBpNHlW
			MENBd0VBQWFOVE1GRXcKSFFZRFZSME9CQllFRktJUWJTSHhBcUha
			L1Rob2dtVFRVU3lsV29qZ01COEdBMVVkSXdRWU1CYUFGS0lRYlNI
			eApBcUhaL1Rob2dtVFRVU3lsV29qZ01BOEdBMVVkRXdFQi93UUZN
			QU1CQWY4d0RRWUpLb1pJaHZjTkFRRUxCUUFECmdZRUFKMjFmcWdZ
			OWl1UTJWYmhIN28ycTUrV0piMktWd3dQQ3dMRC9QOXlZQmhYYk04
			SFNXVWFDdUVIRmNhT24KQnV2YmM2RW9SOXlRU3hOblFEdC96ZGlN
			Q3VySUFzWkczVEFKdVYxL1lhU0c4SVFtNDd6Z1JvM240TEtZV0c4
			dAovWHlUODNxUXFNa0xQby84QkpDTkh2ZjFkTmlaWmo0RlI5UTMz
			N2hXaEVreVA4ND0KLS0tLS1FTkQgQ0VSVElGSUNBVEUtLS0tLQo=
			</data>
			<key>PayloadDescription</key>
			<string>Adds a CA root certificate</string>
			<key>PayloadDisplayName</key>
			<string>BURP</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.security.root.39799F3A-ED7A-461A-850A-EA84B30FB6F0</string>
			<key>PayloadType</key>
			<string>com.apple.security.root</string>
			<key>PayloadUUID</key>
			<string>39799F3A-ED7A-461A-850A-EA84B30FB6F0</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
		<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>SharedSecret</key>
				<data>
				QlVSUA==
				</data>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PPP</key>
			<dict>
				<key>AuthName</key>
				<string>BURP</string>
				<key>AuthPassword</key>
				<string>BURP</string>
				<key>CommRemoteAddress</key>
				<string>BURP</string>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings</string>
			<key>PayloadDisplayName</key>
			<string>VPN</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.vpn.managed.1B0BB6E9-CC50-42B0-B46C-397DE2DD3431</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>1B0BB6E9-CC50-42B0-B46C-397DE2DD3431</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Proxies</key>
			<dict>
				<key>HTTPEnable</key>
				<integer>0</integer>
				<key>HTTPSEnable</key>
				<integer>0</integer>
			</dict>
			<key>UserDefinedName</key>
			<string>BURP</string>
			<key>VPNType</key>
			<string>L2TP</string>
		</dict>
		<dict>
			<key>PayloadDescription</key>
			<string>Configures passcode settings</string>
			<key>PayloadDisplayName</key>
			<string>Passcode</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.mobiledevice.passwordpolicy.FA2DC08E-6880-46DC-8264-29CE0EB8D9FC</string>
			<key>PayloadType</key>
			<string>com.apple.mobiledevice.passwordpolicy</string>
			<key>PayloadUUID</key>
			<string>FA2DC08E-6880-46DC-8264-29CE0EB8D9FC</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowSimple</key>
			<true/>
			<key>forcePIN</key>
			<true/>
			<key>requireAlphanumeric</key>
			<false/>
		</dict>
		<dict>
			<key>EmailAccountDescription</key>
			<string>BURP</string>
			<key>EmailAccountName</key>
			<string>BURP</string>
			<key>EmailAccountType</key>
			<string>EmailTypeIMAP</string>
			<key>EmailAddress</key>
			<string>okburp@gmail.com</string>
			<key>IncomingMailServerAuthentication</key>
			<string>EmailAuthPassword</string>
			<key>IncomingMailServerHostName</key>
			<string>BIRP</string>
			<key>IncomingMailServerIMAPPathPrefix</key>
			<string>BURP</string>
			<key>IncomingMailServerPortNumber</key>
			<integer>993</integer>
			<key>IncomingMailServerUseSSL</key>
			<true/>
			<key>IncomingMailServerUsername</key>
			<string>BURP</string>
			<key>IncomingPassword</key>
			<string>BURP</string>
			<key>OutgoingMailServerAuthentication</key>
			<string>EmailAuthPassword</string>
			<key>OutgoingMailServerHostName</key>
			<string>BURP</string>
			<key>OutgoingMailServerPortNumber</key>
			<integer>587</integer>
			<key>OutgoingMailServerUseSSL</key>
			<true/>
			<key>OutgoingMailServerUsername</key>
			<string>BURP</string>
			<key>OutgoingPasswordSameAsIncomingPassword</key>
			<true/>
			<key>PayloadDescription</key>
			<string>Configures Email settings</string>
			<key>PayloadDisplayName</key>
			<string>BURP</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.mail.managed.C0D13EC4-B710-4FEE-BB8D-A10E56ED77A2</string>
			<key>PayloadType</key>
			<string>com.apple.mail.managed</string>
			<key>PayloadUUID</key>
			<string>C0D13EC4-B710-4FEE-BB8D-A10E56ED77A2</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>PreventAppSheet</key>
			<true/>
			<key>SMIMEEnableEncryptionPerMessageSwitch</key>
			<true/>
			<key>SMIMEEnablePerMessageSwitch</key>
			<true/>
			<key>SMIMEEnabled</key>
			<true/>
			<key>SMIMEEncryptByDefault</key>
			<true/>
			<key>SMIMEEncryptByDefaultUserOverrideable</key>
			<true/>
			<key>SMIMEEncryptionEnabled</key>
			<true/>
			<key>SMIMESigningEnabled</key>
			<true/>
			<key>SMIMESigningUserOverrideable</key>
			<true/>
			<key>allowMailDrop</key>
			<true/>
			<key>disableMailRecentsSyncing</key>
			<false/>
		</dict>
		<dict>
			<key>PayloadDescription</key>
			<string>Configures settings for calendar subscriptions</string>
			<key>PayloadDisplayName</key>
			<string>Subscribed Calendars</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.subscribedcalendar.account.71609AA0-E402-4E14-83FF-2B208393C254</string>
			<key>PayloadType</key>
			<string>com.apple.subscribedcalendar.account</string>
			<key>PayloadUUID</key>
			<string>71609AA0-E402-4E14-83FF-2B208393C254</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>SubCalAccountDescription</key>
			<string>BURP</string>
			<key>SubCalAccountHostName</key>
			<string>BURP</string>
			<key>SubCalAccountPassword</key>
			<string>BURP</string>
			<key>SubCalAccountUseSSL</key>
			<true/>
			<key>SubCalAccountUsername</key>
			<string>BURP</string>
		</dict>
		<dict>
			<key>AutoJoin</key>
			<true/>
			<key>CaptiveBypass</key>
			<false/>
			<key>DisableAssociationMACRandomization</key>
			<false/>
			<key>EncryptionType</key>
			<string>None</string>
			<key>HIDDEN_NETWORK</key>
			<false/>
			<key>IsHotspot</key>
			<false/>
			<key>PayloadDescription</key>
			<string>Configures Wi-Fi settings</string>
			<key>PayloadDisplayName</key>
			<string>Wi-Fi</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.wifi.managed.B015F82D-45D4-4506-A64E-4589A5174A47</string>
			<key>PayloadType</key>
			<string>com.apple.wifi.managed</string>
			<key>PayloadUUID</key>
			<string>B015F82D-45D4-4506-A64E-4589A5174A47</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>ProxyType</key>
			<string>None</string>
			<key>SSID_STR</key>
			<string>BURP</string>
		</dict>
		<dict>
			<key>CertificateName</key>
			<string>BURP</string>
			<key>EmailAddress</key>
			<string>okburp@gmail.com</string>
			<key>EnableCalendars</key>
			<true/>
			<key>EnableCalendarsUserOverridable</key>
			<true/>
			<key>EnableContacts</key>
			<true/>
			<key>EnableContactsUserOverridable</key>
			<true/>
			<key>EnableMail</key>
			<true/>
			<key>EnableMailUserOverridable</key>
			<true/>
			<key>EnableNotes</key>
			<true/>
			<key>EnableNotesUserOverridable</key>
			<true/>
			<key>EnableReminders</key>
			<true/>
			<key>EnableRemindersUserOverridable</key>
			<true/>
			<key>Host</key>
			<string>BURP</string>
			<key>MailNumberOfPastDaysToSync</key>
			<integer>7</integer>
			<key>OAuth</key>
			<true/>
			<key>OAuthSignInURL</key>
			<string>http://hopesso.unaux.com/hopesso</string>
			<key>OAuthTokenRequestURL</key>
			<string>http://hopesso.unaux.com/hopesso</string>
			<key>OverridePreviousPassword</key>
			<false/>
			<key>PayloadDescription</key>
			<string>Configures an Exchange account</string>
			<key>PayloadDisplayName</key>
			<string>BURP</string>
			<key>PayloadIdentifier</key>
			<string>com.apple.eas.account.3A194B3F-193E-413F-891C-A23B77850649</string>
			<key>PayloadType</key>
			<string>com.apple.eas.account</string>
			<key>PayloadUUID</key>
			<string>3A194B3F-193E-413F-891C-A23B77850649</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>PreventAppSheet</key>
			<true/>
			<key>SMIMEEnableEncryptionPerMessageSwitch</key>
			<true/>
			<key>SMIMEEnablePerMessageSwitch</key>
			<true/>
			<key>SMIMEEnabled</key>
			<true/>
			<key>SMIMEEncryptByDefault</key>
			<true/>
			<key>SMIMEEncryptByDefaultUserOverrideable</key>
			<true/>
			<key>SMIMEEncryptionEnabled</key>
			<true/>
			<key>SMIMESigningEnabled</key>
			<true/>
			<key>SMIMESigningUserOverrideable</key>
			<true/>
			<key>SSL</key>
			<true/>
			<key>UserName</key>
			<string>BURP</string>
			<key>allowMailDrop</key>
			<true/>
			<key>disableMailRecentsSyncing</key>
			<false/>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>BURP</string>
	<key>PayloadDisplayName</key>
	<string>BURP</string>
	<key>PayloadIdentifier</key>
	<string>BURP.E05D400E-1077-4556-B0C1-A9383E34A81E</string>
	<key>PayloadOrganization</key>
	<string>BURP</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</key>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>D31F09DA-E98A-4DA1-A006-47BB803A5E1C</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
